{
  "<PAD>": 0,
  "<UNK>": 1,
  "\uE000": 2,
  "\uE001": 3,
  "\uE002": 4,
  "</w>": 5,
  "\u0627": 6,
  "\u0645": 7,
  "\u0646": 8,
  "\u0646\u06D2</w>": 9,
  "\u0631": 10,
  "\u0633": 11,
  "\u06CC": 12,
  "\u06BE</w>": 13,
  "\u06A9\u06D2</w>": 14,
  "\u0645\u06CC\u06BA</w>": 15,
  "\u0648": 16,
  "\u0628": 17,
  "\u0633\u06D2</w>": 18,
  "\u06D2</w>": 19,
  "\u06A9\u06CC</w>": 20,
  "\u0627\u0653</w>": 21,
  "\u06A9": 22,
  "\u062F": 23,
  "\u0627\u0633</w>": 24,
  "\u062A": 25,
  "\u0622": 26,
  "\u0627\u0648\u0631</w>": 27,
  "\u062A</w>": 28,
  "\u067E": 29,
  "\u06A9\u0631</w>": 30,
  "\u06AF": 31,
  "\u0639": 32,
  "\u0631</w>": 33,
  "\u0686": 34,
  "\u0644</w>": 35,
  "\u0634": 36,
  "\u06CC</w>": 37,
  "\u062C": 38,
  "\u0644": 39,
  "\u062F</w>": 40,
  "\u0632": 41,
  "\u06C1</w>": 42,
  "\u06C1": 43,
  "\u06A9\u0627</w>": 44,
  "\u06A9\u0648</w>": 45,
  "\u0645</w>": 46,
  "\u062E": 47,
  "\u0648\u06BA</w>": 48,
  "\u0641": 49,
  "\u0691": 50,
  "\u0642": 51,
  "\u0679": 52,
  "\u0646</w>": 53,
  "\u0627</w>": 54,
  "\u0635": 55,
  "\u06C1\u06D2</w>": 56,
  "\u06A9\u06C1</w>": 57,
  "\u0648\u06C1</w>": 58,
  "\u062D": 59,
  "\u062A\u06D2</w>": 60,
  "\u062A\u0648</w>": 61,
  "\u0628\u06BE\u06CC</w>": 62,
  "\u062A\u06BE\u0627</w>": 63,
  "\u062A\u0627</w>": 64,
  "\u0627\u06CC\u06A9</w>": 65,
  "\u06A9\u06BE": 66,
  "\u06C1\u06CC</w>": 67,
  "\u067E\u0631</w>": 68,
  "\u0633</w>": 69,
  "\u0645\u06CC": 70,
  "\u06A9\u0631": 71,
  "\u06BE": 72,
  "\u0686\u06BE": 73,
  "\u060C</w>": 74,
  "\u0626": 75,
  "\u0627\u0646": 76,
  "\u06C1\u0648</w>": 77,
  "\u06CC\u06C1</w>": 78,
  "\u060C": 79,
  "\u0646\u06C1\u06CC\u06BA</w>": 80,
  "\u06A9</w>": 81,
  "\u0626\u06CC</w>": 82,
  "\u06C1\u0648": 83,
  "\u0628\u06CC": 84,
  "\u0628\u0627": 85,
  "\u062C\u0627": 86,
  "\u06CC\u06BA</w>": 87,
  "\u062A\u06CC</w>": 88,
  "\u0644\u06D2</w>": 89,
  "\u0627\u0646</w>": 90,
  "\u0628</w>": 91,
  "\u062A\u06BE": 92,
  "\u0688": 93,
  "\u06BA</w>": 94,
  "\u0628\u06BE": 95,
  "\u0631\u0627": 96,
  "\u06C1\u06CC\u06BA</w>": 97,
  "\u0646\u0627</w>": 98,
  "\u062F\u06CC": 99,
  "\u0641</w>": 100,
  "\u0631\u0648": 101,
  "\u0679\u06BE": 102,
  "\u0631\u06D2</w>": 103,
  "\u0644\u0627": 104,
  "\u0631\u06CC</w>": 105,
  "\u062A\u06BE\u06CC</w>": 106,
  "\u06AF\u06CC\u0627</w>": 107,
  "\u0633\u06CC</w>": 108,
  "\u0637": 109,
  "\u0627\u064F": 110,
  "\u0646\u06C1</w>": 111,
  "\u062A\u06BE\u06D2</w>": 112,
  "\u06A9\u06CC\u0627</w>": 113,
  "\u062F\u06CC\u06A9\u06BE": 114,
  "\u0644\u06CC": 115,
  "\u063A": 116,
  "\u0634</w>": 117,
  "\u0631\u06CC": 118,
  "\u0632</w>": 119,
  "\u0627\u067E\u0646\u06D2</w>": 120,
  "\u0644\u06CC</w>": 121,
  "\u06A9\u06CC": 122,
  "\u0626\u06D2</w>": 123,
  "\u0636": 124,
  "\u062E\u0648": 125,
  "\u0645\u0627": 126,
  "\u0628\u06C1\u062A</w>": 127,
  "\u06CC\u0627</w>": 128,
  "\u062F\u06CC</w>": 129,
  "\u0628\u0648": 130,
  "\u06A9\u0627": 131,
  "\u0679</w>": 132,
  "\u06AF\u0631</w>": 133,
  "\u0644\u0627</w>": 134,
  "\u0644\u0648": 135,
  "\u0628\u0686": 136,
  "\u0646\u0627": 137,
  ":": 138,
  "\u06AF\u06BE\u0631</w>": 139,
  "\u067E\u0691": 140,
  "\u06CC\u0627": 141,
  "\u0628\u0691": 142,
  "\u0637\u0631": 143,
  "\u0638": 144,
  "\u0648</w>": 145,
  "\u0627\u0633\u06D2</w>": 146,
  "\u06C1\u0631</w>": 147,
  "\u062A\u0645</w>": 148,
  "\u06BA": 149,
  "\u0644\u0626\u06D2</w>": 150,
  "\u067E\u06C1": 151,
  "\u06AF</w>": 152,
  "\u0627\u0644": 153,
  "\u0622\u067E</w>": 154,
  "\u0631\u06C1\u0627</w>": 155,
  "\u0645\u06CC</w>": 156,
  "\u0633\u0648": 157,
  "\u0634\u0627": 158,
  "\u06C1\u0648\u0626\u06D2</w>": 159,
  "\u067E\u06CC": 160,
  "\u0627\u062D": 161,
  "\u06C1\u0648\u06BA</w>": 162,
  "\u0624": 163,
  "\u06D2": 164,
  "\u0645\u062C\u06BE\u06D2</w>": 165,
  "\u0631\u0627</w>": 166,
  "\u062F\u06CC\u0627</w>": 167,
  "\u062F\u06C1</w>": 168,
  "\u06A9\u0686\u06BE</w>": 169,
  "\u0633\u0628</w>": 170,
  "\u067E\u0648": 171,
  "\u06C1\u0627\u06BA</w>": 172,
  "\u06C1\u06CC": 173,
  "\u062F\u0648\u0633": 174,
  "\u0644\u06C1</w>": 175,
  "\u061F": 176,
  "\u062F\u06BE": 177,
  "\u0627\u067E\u0646\u06CC</w>": 178,
  "\u0627\u0628</w>": 179,
  "\u067E\u06BE\u0631</w>": 180,
  "\u06C1\u0627": 181,
  "\u06C1\u0648\u0627</w>": 182,
  "\u062A\u0627": 183,
  "\u06AF\u0627</w>": 184,
  "\u062F\u0627": 185,
  "\u06AF\u0626\u06CC</w>": 186,
  "\u0686\u0627": 187,
  "\u062C\u0628</w>": 188,
  "\u062C\u0648</w>": 189,
  "\u06AF\u06CC</w>": 190,
  "\u0648\u0631</w>": 191,
  "\u06A9\u06C1\u0627</w>": 192,
  "\u062D</w>": 193,
  "\u0628\u0627\u062A</w>": 194,
  "\u0633\u0627\u062A\u06BE</w>": 195,
  "\u062C</w>": 196,
  "\u06A9\u0648": 197,
  "\u06C1\u06D2": 198,
  "\u06AF\u0627": 199,
  "\u0633\u0627": 200,
  "\u06A9\u0648\u0626\u06CC</w>": 201,
  "\u06AF\u0626\u06D2</w>": 202,
  "\u0645\u0648": 203,
  "\u062F\u0646</w>": 204,
  "\u06C1\u0645</w>": 205,
  "\u0645\u0639": 206,
  "\u0648\u0646": 207,
  "\u0648\u0642": 208,
  "\u0648\u0627": 209,
  "\u062A\u06CC": 210,
  "\u0646\u06CC</w>": 211,
  "\u062A\u0645": 212,
  "\u0630": 213,
  "\u0686</w>": 214,
  "!</w>": 215,
  "\u0631\u06A9\u06BE": 216,
  "\u0644\u06CC\u06A9": 217,
  "\u06A9\u06C1": 218,
  "\u062F\u0648": 219,
  "\u06AF\u06BE": 220,
  "\u0631\u06C1\u06D2</w>": 221,
  "\u0627\u06CC": 222,
  "\u0645\u062C\u06BE": 223,
  "\u0644\u06AF": 224,
  "\u0644\u06AF\u0627</w>": 225,
  "\u062C\u06BE": 226,
  "\u06A9\u06C1\u0627": 227,
  "\u0633\u0627</w>": 228,
  "\u062C\u0648": 229,
  "\u062F\u0627</w>": 230,
  "\u062C\u0627\u0646": 231,
  "\u062C\u0627</w>": 232,
  "\u062F\u0648</w>": 233,
  "\u0627\u0631</w>": 234,
  "\u062B": 235,
  "!": 236,
  "\u062F\u0648\u0646": 237,
  "\u0631\u0648\u06BA</w>": 238,
  "\u064F": 239,
  "\u0627\u0631": 240,
  "\u0644\u06CC\u0627</w>": 241,
  "\u0627\u0646\u06D2</w>": 242,
  "\u0686\u0627</w>": 243,
  "\u062C\u0627\u0646</w>": 244,
  "\u062A\u06BE</w>": 245,
  "\u0627\u067E": 246,
  "\u0627\u0644</w>": 247,
  "\u0645\u0627\u0646</w>": 248,
  "\u0628\u0648</w>": 249
}
